<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<meta name="keywords" content="Шамиль Салимов, обо мне">
	<meta name="description" content="Личная страница">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" type="text/css" href="styles/styles.css">
	<title>Шамиль Салимов</title>
</head>
<body>
	<?php
		include "scripts\day_night.php";
	?>
	<main class="main">
		<?
			require_once "inc/header.php";
	    ?>
		<div class="kvazi-body">	
			<div class="foto">
				<img class="img-me" src="images/me.jpg">
			</div>
				<div class="fio"><h1>Салимов Шамиль Равилевич</h1></div>
			<div class="about-me">
					<p>Приветсвую. Окончил МГТУ им. Носова, направление "Электроника и микроэлектроника". Работаю системным администратором в одной из частных оганизаций города. Решил направить свои усилия на изучение веб-программирования, так как данная отрасль интересна и постоянно развивается, а специалисты востребованы.</p>
			</div>
			<div class="impres">
				<p>Впечатления от первого занятия положительные, всё понравилось!</p>
			</div>	
		</div>
	<section class="flex-container1">
		<div class="flex-div1">
			<div class="flex-div1-img">
				<img class="div1-img" src="images/1.jpg">
			</div>
			<div class="flex-div1-txt">
				<p>
				Памятник «Тыл — фронту» также «Тыл и фронт» — монумент памяти Великой Отечественной войны в городе Магнитогорске. Авторы: скульптор — Лев Николаевич Головницкий, архитектор — Яков Борисович Белопольский. Материал — бронза, гранит. Монумент открыт 28—29 июня 1979 года.
				</p>
			</div>
		</div>
		<div class="flex-div1">
			<div class="flex-div1-img">
				<img class="div1-img" src="images/2.jpg">
			</div>
			<div class="flex-div1-txt">
				<p>
					«Первая палатка» — памятник при входе в Парк Ветеранов города Магнитогорска, который был открыт 9 мая 1966 года. «Первая палатка» символически изображает палатку, где в 1930-е годы жили первые строители города. Авторы — заслуженный художник РСФСР Лев Головницкий, архитектор Евгений Александров.
				</p>
			</div>
		</div>
		<div class="flex-div1">
			<div class="flex-div1-img">
				<img class="div1-img" src="images/3.jpg">
			</div>
			<div class="flex-div1-txt">
				<p>
					Паровоз «ЗУ684-58» был построен на Коломенском заводе в 1929 году.30 июня 1929 года он, в числе первых, доставил поезд на станцию Магнитогорск. Много лет спустя именно этот день стали считать днем рождения города. В связи с празднованием 50-летия основания Магнитогорска было принято решение найти и установить этот паровоз на вечную стоянку на ст. Магнитогорск.
				</p>
			</div>
		</div>
		<div class="flex-div1">
			<div class="flex-div1-img">
				<img class="div1-img" src="images/4.jpg">
			</div>
			<div class="flex-div1-txt">
				<p>
					Памятник «Металлург» — однофигурная скульптурная композиция в полный рост, высотой 4,75 метра, выполнена из кованой меди, возвышается на постаменте из кирпича и облицованном белым мрамором. Общая высота — 10,5 м. К памятнику ведут широкие лестничные марши. Автор постамента — архитектор В. Н. Богун.
				</p>
			</div>
		</div>
	</section>
	<!-- Flex-макет2 -->
	<section class="flex2-container1">
		<section class="flex2-container2">
			<div class="flex-div1">
				<div class="flex-div1-img">
					<img class="div1-img" src="images/1.jpg">
				</div>
					<div class="flex-div1-txt">
						<p>
				Памятник «Тыл — фронту» также «Тыл и фронт» — монумент памяти Великой Отечественной войны в городе Магнитогорске. Авторы: скульптор — Лев Николаевич Головницкий, архитектор — Яков Борисович Белопольский. Материал — бронза, гранит. Монумент открыт 28—29 июня 1979 года.
						</p>
					</div>
				</div>
				<div class="flex-div1">
					<div class="flex-div1-img">
						<img class="div1-img" src="images/2.jpg">
					</div>
					<div class="flex-div1-txt">
						<p>
					«Первая палатка» — памятник при входе в Парк Ветеранов города Магнитогорска, который был открыт 9 мая 1966 года. «Первая палатка» символически изображает палатку, где в 1930-е годы жили первые строители города. Авторы — заслуженный художник РСФСР Лев Головницкий, архитектор Евгений Александров.
						</p>
					</div>
				</div>
		</section>
		<section class="flex2-container2">
			<div class="flex-div1">
				<div class="flex-div1-img">
					<img class="div1-img" src="images/3.jpg">
				</div>
				<div class="flex-div1-txt">
					<p>
					Паровоз «ЗУ684-58» был построен на Коломенском заводе в 1929 году.30 июня 1929 года он, в числе первых, доставил поезд на станцию Магнитогорск. Много лет спустя именно этот день стали считать днем рождения города. В связи с празднованием 50-летия основания Магнитогорска было принято решение найти и установить этот паровоз на вечную стоянку на ст. Магнитогорск.
					</p>
				</div>
			</div>
			<div class="flex-div1">
				<div class="flex-div1-img">
					<img class="div1-img" src="images/4.jpg">
				</div>
				<div class="flex-div1-txt">
					<p>
					Памятник «Металлург» — однофигурная скульптурная композиция в полный рост, высотой 4,75 метра, выполнена из кованой меди, возвышается на постаменте из кирпича и облицованном белым мрамором. Общая высота — 10,5 м. К памятнику ведут широкие лестничные марши. Автор постамента — архитектор В. Н. Богун.
					</p>
				</div>
			</div>
		</section>
	</section>
	<!-- Гриды -->
	<section class="grid1">
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/1.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
				Памятник «Тыл — фронту» также «Тыл и фронт» — монумент памяти Великой Отечественной войны в городе Магнитогорске. Авторы: скульптор — Лев Николаевич Головницкий, архитектор — Яков Борисович Белопольский. Материал — бронза, гранит. Монумент открыт 28—29 июня 1979 года.
				</p>
			</div>
		</div>
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/2.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
					«Первая палатка» — памятник при входе в Парк Ветеранов города Магнитогорска, который был открыт 9 мая 1966 года. «Первая палатка» символически изображает палатку, где в 1930-е годы жили первые строители города. Авторы — заслуженный художник РСФСР Лев Головницкий, архитектор Евгений Александров.
				</p>
			</div>
		</div>
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/3.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
					Паровоз «ЗУ684-58» был построен на Коломенском заводе в 1929 году.30 июня 1929 года он, в числе первых, доставил поезд на станцию Магнитогорск. Много лет спустя именно этот день стали считать днем рождения города. В связи с празднованием 50-летия основания Магнитогорска было принято решение найти и установить этот паровоз на вечную стоянку на ст. Магнитогорск.
				</p>
			</div>
		</div>
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/4.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
					Памятник «Металлург» — однофигурная скульптурная композиция в полный рост, высотой 4,75 метра, выполнена из кованой меди, возвышается на постаменте из кирпича и облицованном белым мрамором. Общая высота — 10,5 м. К памятнику ведут широкие лестничные марши. Автор постамента — архитектор В. Н. Богун.
				</p>
			</div>
		</div>
	</section>
	<!-- Grid-макет2 -->
	<section class="grid2">
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/1.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
				Памятник «Тыл — фронту» также «Тыл и фронт» — монумент памяти Великой Отечественной войны в городе Магнитогорске. Авторы: скульптор — Лев Николаевич Головницкий, архитектор — Яков Борисович Белопольский. Материал — бронза, гранит. Монумент открыт 28—29 июня 1979 года.
				</p>
			</div>
		</div>
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/2.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
					«Первая палатка» — памятник при входе в Парк Ветеранов города Магнитогорска, который был открыт 9 мая 1966 года. «Первая палатка» символически изображает палатку, где в 1930-е годы жили первые строители города. Авторы — заслуженный художник РСФСР Лев Головницкий, архитектор Евгений Александров.
				</p>
			</div>
		</div>
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/3.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
					Паровоз «ЗУ684-58» был построен на Коломенском заводе в 1929 году.30 июня 1929 года он, в числе первых, доставил поезд на станцию Магнитогорск. Много лет спустя именно этот день стали считать днем рождения города. В связи с празднованием 50-летия основания Магнитогорска было принято решение найти и установить этот паровоз на вечную стоянку на ст. Магнитогорск.
				</p>
			</div>
		</div>
		<div class="grid-div">
			<div class="grid-div-img">
				<img class="grid-img" src="images/4.jpg">
			</div>
			<div class="grid-div-txt">
				<p>
					Памятник «Металлург» — однофигурная скульптурная композиция в полный рост, высотой 4,75 метра, выполнена из кованой меди, возвышается на постаменте из кирпича и облицованном белым мрамором. Общая высота — 10,5 м. К памятнику ведут широкие лестничные марши. Автор постамента — архитектор В. Н. Богун.
				</p>
			</div>
		</div>
	</section>
	</main>
	<?
		require_once "inc/footer.php";
	?>
</body>
</html>
